"(Autoreply)" = "(Resposta automàtica)";
"Center" = "Centrat";
"Custom..." = "Personalitzat...";
"Default Image" = "Imatge per defecte";
"Do Not Stretch" = "No ampliar";
"Fill" = "Omplir";
"Messages" = "Missatges";
"Mockie" = "Mockie";
"No Image" = "Sense imatge";
"Normal" = "Normal";
"Tile" = "En mosaic";
